tap "buo/cask-upgrade"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "awscli"
brew "jq"
brew "mas"
brew "mono"
brew "stow"
brew "wget"
cask "blender"
cask "docker"
cask "dropbox"
cask "firefox"
cask "istat-menus"
cask "mono-mdk"
cask "parallels-desktop"
cask "paw"
cask "powershell"
cask "royal-tsx"
cask "spotify"
cask "unity"
cask "visual-studio-code"
mas "1Password", id: 443987910
mas "Microsoft Remote Desktop", id: 715768417
mas "OneDrive", id: 823766827
mas "Slack", id: 803453959
mas "SonicWall Mobile Connect", id: 822514576
mas "Unclutter", id: 577085396
mas "Xcode", id: 497799835
