tap "buo/cask-upgrade"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "awscli"
brew "jq"
brew "mas"
brew "mono"
brew "stow"
brew "wget"
cask "anaconda"
cask "bettertouchtool"
cask "blender"
cask "datagrip"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "istat-menus"
cask "iterm2"
cask "kdiff3"
cask "mono-mdk"
cask "omnigraffle"
cask "parallels"
cask "paw"
cask "powershell"
cask "royal-tsx"
cask "spotify"
cask "steam"
cask "unity"
cask "visual-studio-code"
mas "1Password", id: 443987910
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 715768417
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "SonicWall Mobile Connect", id: 822514576
mas "Unclutter", id: 577085396
mas "Xcode", id: 497799835
